<html>
<head><h1><a href="./Inicio.html"><img src="./emblema2.png"></a>Amistades</h1></head>
<body>
<hr></hr>
Soy una persona complicada. Suelo ser algo fastidioso... me gusta confrontar a la gente, cuestiono demasiado y como<br>
 a cualquier otra persona me gusta ganar. Por lo que no cualquiera me soporta lo que hace que las pocas amistades que<br>
 tengo sean tan valiosas para m&#237;.

<ul>
<li>
<img src="./JoseR1.png"><br>
<b>Jos&#233; Rosario</b><br>
Uno de mis mejores amigos. Lo conoc&#237; en prepa, fue mi primer amigo en mi nuevo grupo. Esta loco como pocos, <br>
 pero es inteligente y h&#225;bil para hablar, y proponer ideas y. Para todos es Compa Chayo pero para los m&#225;s<br>
 cercanos y para fastidiarlo es maldita zorra. Es estudiante de ing. ambiental en la UdeO en Guasave, y yo le<br>
 digo hipie. 
</li>
<br>
<li>
<img src="./CarlosA1.png"><br>
<b>Carlos Adri&#225;n</b><br>
Otro de mis mejores amigos, de echo el m&#225;s antiguo que aun frecuento. Lo conoc&#237; el primer dia de proped&#233;uticos<br>
 en preparatoria, ten&#237;a 15 años y el 14, lo cual en verdad era raro, lo usual para los de primer año era tener 15<br>
 o 16 y &#233;l era menor. El, compa chayo, gringo y yo pasamos la mayor&#237;a del tiempo libre, nos reun&#237;amos seguido para<br>
 retas de halo 3 y King of fighters. Ahora estudia en el ITLM en la carrera de mecatr&#243;nica. Durante un par de trimestres<br>
 rentamos junto a otros amigos. </li>
<br>
<li>
<b>Luis Alfredo</b><br>
Uno m&#225;s de mis mejores amigos, tambi&#233;n lo conoc&#237; en preparatoria, en tercer semestre, lo cambiaron de grupo del B al A<br>
 de inform&#225;tica. Fui amable con &#233;l desde el principio por ser el nuevo y al poco tiempo se hizo mi amigo. Le apode<br>
 gringo porque tiene un problema pronunciando la letra "r", el primer dia que lo cambiaron a nuestro grupo lo hicieron<br>
 pasar frente a todos y leer algo en voz alta y su forma de hablar me record&#243; mucho a un gringo que conoc&#237; cuando fui a<br>
 solicitar mi pasaporte, y desde entonces fue gringo, se le quedo y hasta la fecha todos lo llamamos asi. Para estudiar<br>
 la universidad se mud&#243; a Jalapa Veracruz a estudiar arqueolog&#237;a. Aun lo visitamos en vacaciones.
</li>
<li>
<img src="./Crystal1.png"><br>
<b>Crystal Denys</b>
Una gran amiga, quiz&#225;s la mejor que tuve durante el año que estudie enfermer&#237;a en la UdeO. Es problem&#225;tica como todos mis<br>
 amigos, pero ha tenido el toque de sacar a todos de quicio. Aun asi nuestro grupo de amigos es muy unido y por m&#225;s que<br>
 pelemos siempre nos reconciliamos y pasamos el tiempo casi siempre haciendo nada...<br>
Tiene 24 o 25 años y ya se ha graduado de Psicolog&#237;a. Le gusta el anime y para mi terror el yaoi.
</li>
<br>
<li>
<img src="./Yuki1.png"><br>
<b>Yuki</b><br>
Su nombre el Claudia Berenice, pero jam&#225;s he escuchado que alguien la llame por su nombre. Es la m as joven de mis amigas, <br>
 ya tiene 18, pero cuando la conoc&#237; ten&#237;a 13 o 14 años y para cuando entr&#233; en la Universidad todos los que nos reun&#237;amos<br>
 &#233;ramos mayores de edad excepto por ella. Aun la veo muy seguido, a veces demasiado seguido, tengo la costumbre de dormir<br>
 hasta tarde en fin de semana y tanto ella como otros amigos el llegar temprano y despertarme. <br>
Es estudiante de biolog&#237;a en la UdeO. Otra fan&#225;tica del yaoi y de undertale, este &#250;ltimo al grado de desesperar a los dem&#225;s, <br>
 hace dibujos y cosplay de este. </li>
<br>
<li>
<img src="./Angela1.png"><br>
<b>Angela Karina</b><br>
Actualmente mi mejor amiga, tambi&#233;n la conoc&#237; en la UdeO, fue estudiante de ing. ambiental. Es muy linda muy agradable, no es<br>
 la m&#225;s bella ni sexy, pero atrae hombres como el dulce a las hormigas. Tristemente se ha alejado un poco de todos, se fue un<br>
 tiempo a EEU, volvi&#243; hace poco y al parecer se mudar&#225; m&#225;s lejos todav&#237;a, ha estado delicada de salud y por desgracia n o he<br>
 podido visitarle tanto como quisiera. </li>

<br>
<li>
<img src="./Jaime1.png"><br>
<b>Jaime</b><br>
Tambi&#233;n lo conoc&#237; en la UdeO, gracias a Crystal y a que ocupaba una calculadora, fue bastante amable de comienzo, cosa que no<br>
 era tan com&#250;n de la gente que conoc&#237;a. con 25 años ya se ha graduado de administraci&#243;n de empresas, actualmente no le veo<br>
 mucho porque estudio en Mochis y &#233;l trabaja en Gve adem&#225;s de que me voy temprano en domingo y es el &#250;nico dia que tiene libre. <br>
 Tiene como jobie hacer animaciones cortas sobre undertale y fandubs. </li>

<li>
<img src="./Julio1.png"><br>
<b>Julio</b><br>
Un amigo muy reciente, lo conoc&#237; en una ocasi&#243;n que sal&#237; a beber con uno de mis primos. me aceptaron en su grupo, muchas<br>
 locuras, bromas y m&#225;s alcohol del que puedo soportar. Estas reuniones se dan en Tamazula y a mi casi no m e gusta ir, pero voy<br>
 por ellos. Pero como Julio estudia en mi misma Universidad es muy com&#250;n verlo, m&#225;s ahora que me he mudado y coincidi&#243; que es<br>
 amigo muy cercano de mis nuevos compañeros de apartamento. </li>
<br>

<li>
<img src="./Melisa1.png"><br>
<b>Melisa</b><br>
Una m&#225;s de mis amigas de la UdeO. Mas loca y fan&#225;tica al yaoi que las anteriores mencionadas, le encanta hacer cosplay de sus<br>
 personajes favoritos de anime. Ya no recuerdo de que se gradu&#243;, solo s&#233; que trabaja como capturista, es a la persona que<br>
 mas batallo para encontrar en Guasave. Siempre que nos reunimos es un dia que vale la pena recordar.
</li>
</ul>
<A HREF="Inicio.html">Volver a Inicio<A>
</body>
</html>
