<html>
<head>
<link rel="stylesheet" type"text/css" href="./estilodelapagina.css">

</head>
<body>
<div class="general">
<div class="espacio1">
<header>

<nav id="menu">
<h1><a href="./Inicio.html"><img src="./img/imgotros/emblema1.png"></a>Gustos Personales</h1><br>
<ul>
<a href="./inicio.html">inicio</a>
<a href="./autobiografia.html">Autobiograifa</a>
<a href="./Mentalidad.html">Mentalidad</a>
<a href="./gustospersonales.html">Gustos Personales</a>
<a href="./fe.html">Fe</a>
<a href="./amistades.html">Amistades</a>
</ul>

</nav>
</header>
</div>

<div class="espacio2">
<nav id="menu">
<ul>
<li><a href="#Bebidas">Bebidas</a></li><br>
<li><a href="#Comida">Comida</a> </li><br>
<li><a href="#Juegos">Juegos</a></li><br>
<li><a href="#Libros">Libros</a></li><br>
<li><a href="#Musica">m&#250;sica</a></li><br>
<li><a href="#Peliculas">Pel&#237;culas</a></li><br>
<li><a href="#Viajes">Viajes</a></li><br>
<li><a href="#Series">Series</a></li><br>
<li><a href="#Animacion">Animaci&#243;n</a></li><br>


</ul>
</nav>
</div>

<div class="cuerpo">
<br>
<br>
<br>
<br>
<br>
<br>
<br>
<br>
<br>
<hr></hr>

<div id="Bebidas">

<br>
<br>
<br>
<br>
<br>
<br>
<br>
<br>
<br>
<br>
<h3>Bebidas</h3>
<a href="./img/imggrandes/comidaybebida/sodas.jpg" alt="Imagen de sodas"target="_blank"><img src="./img/imgcomidaybebida/sodas1.jpg" alt="imagen pequeña de soda"></a><br>
Solo soda. Alcohol "solo cuando me invitan".
me da igual la coca cola que la Pepsi.
</div>
<hr></hr>
<br>
<br>
<br>
<div id="Comida">
<h3>Comida</h3>
No soy exigente a la hora de comer, puedo comer casi todo platillo.
Entre mis comidas favoritas est&#255;n:
<ol>
<li>Comida China<br>
<a href="./img/imggrandes/comidaybebida/comidachina.jpg" alt="Imagen de comida china"target="_blank"><img src="./img/imgcomidaybebida/comidachina1.jpg" alt="Foto pequeña de comida china"></a><br></li>
<li>Mariscos<br>
<a href="./img/imggrandes/comidaybebida/coctel.jpg" alt="Imagen de coctel de mariscos"target="_blank"><img src="./img/imgcomidaybebida/coctel1.jpg" alt="Foto pequeña de coctel de mariscos"></a><br></li>
<li>Carne Asada<br>
<a href="./img/imggrandes/comidaybebida/carneasada.jpg" alt="Imagen de carne asada"target="_blank"><img src="./img/imgcomidaybebida/carneasada1.jpg" alt="Foto pequeña de carne asada"></a><br></li>
</ol>
</div>
<hr></hr>
<br>
<br>
<br>
<div id="Juegos">
<h3>Juegos</h3>
Mis gustos favoritos var&#237;an entre la PC y los juegos de Xbox 360. no soy un "buen"<br> jugador, pero le hago el esfuerzo...<br>
A continuaci&#243;n, una lista de los juegos que m&#255;s disfruto, no puedo señalarlos exactamente<br> como favoritos, pero ah&#237; van:
<ol>
<li><b>Halo 3</b>. <br>
<a href="./img/imggrandes/juegos/halo3.jpg" alt="Imagen del juego Halo 3"target="_blank"><img src="./img/imgjuegos/halo31.png" alt="Foto pequeña del juego Halo 3"></a><br> 
 Uno de mis primeros juegos de consola, el primero de Xbox 360, el favoritismo que<br> le tengo a este es m&#255;s por nostalgia. 
</li>

<li><b>The Legend of Zelda Ocarina of Time</b>. <br>
<a href="./img/imggrandes/juegos/zelda.jpg" alt="Imagen del juego The legend of zelda ocarina of time"target="_blank"><img src="./img/imgjuegos/zelda1.png" alt="Foto pequeña del juego the legend of zelda OOT"></a><br>
Primer juego de consola que jugu&#233;, no solo lo prefiero por nostalgia si no que en<br> verdad lo disfruto, la historia y la jugabilidad. </li>
<li><b>Halo Reach</b>.<br>
<a href="./img/imggrandes/juegos/haloreach.jpg" alt="Imagen del juego Halo Reah"target="_blank"><img src="./img/imgjuegos/haloreach1.png" alt="Foto pequeña del juego Halo Reach"></a><br>
Es una vercion mejorada de la saga Halo con mejores graficas pero la misma jugabilidad que me encanta. </li>
<li><b>Halo 4</b>.<br>
<a href="./img/imggrandes/juegos/halo4.jpg" alt="Imagen del juego Halo 4"target="_blank"><img src="./img/imgjuegos/halo41.png" alt="Foto pequeña del juego Halo 4"></a><br>
Continuacion de la historia, jugabilidad mejorada pero no muy diferente, mas de lo mismo, pero no significa malo. </li>
<li><b>StarCraft 2</b>. <br>
<a href="./img/imggrandes/juegos/starcraft.jpg" alt="Imagen del juego StarCraft"target="_blank"><img src="./img/imgjuegos/starcraft1.png" alt="Foto pequeña del juego Starcraft"></a><br>
Me recuerda a AOE, que es otro de mis favoritos, adem&#255;s de que si historia y<br> cinem&#255;ticas me encanta. </li>
<li><b>Gears of War 2, 3 y 1.</b> <br>
<a href="./img/imggrandes/juegos/gearsofwar.png" alt="Imagen del juego Gears of War"target="_blank"><img src="./img/imgjuegos/gearsofwar1.png" alt="Foto pequeña del juego Gears of War"></a><br>
En ese orden, para este punto es evidente que me gustan los juegos de disparos<br> en primera persona. </li>
<li><b>Age of Empires 2</b>. <br>
<a href="./img/imggrandes/juegos/aoe2.jpg" alt="Imagen del juego Age of Empires 2"target="_blank"><img src="./img/imgjuegos/aoe1.png" alt="Foto pequeña del juego Age of Empires 2"></a><br>
 Soy un asco en este juego, pero fue el primer juego de este tipo que jugu&#233; y<br> hasta la fecha me sigue haciendo gastar horas de mi vida. </li>
<li><b>Ragnrok Online</b>.<br>
<a href="./img/imggrandes/juegos/atlantisro.jpg" alt="Imagen del juego Ragnrarok Online"target="_blank"><img src="./img/imgjuegos/atlantisro1.png" alt="Foto pequeña del juego Ragnarok Online"></a><br>
Primer MMORPG que jugu&#233;, lo jugu&#233; demasiado tiempo, ya no lo disfruto, pero <br>el tiempo invertido y las personas que conoc&#237; me hacen regresar una y otra vez a &#233;l. </li>

</div>
 
<hr></hr>
<br>
<br>
<br>
<div id="Libros">
<h3>Libros</h3>

Mi experiencia como lector comenz&#243; en el año 2014, cuando ten&#237;a 19 años, en verdad, hasta<br> entonces no hab&#237;a le&#237;do un solo libro completo, y no hab&#237;a le&#237;do ningun libro que no<br> fuera por razones escolares.
A continuaci&#243;n, algunos de los libros que m&#255;s he disfrutado sin un orden en particular.
<ol>
<li><b>El Nombre del Viento</b>.
<br>
<a href="./img/imggrandes/libros/elnombredelviento.jpg" alt="Imagen del libro el nombre del viento"target="_blank"><img src="./img/imglibros/elnombredelviento1.png" alt="Foto pequeña dl libro el nombre del viento"></a> <br>
 primer libro de la saga de Cr&#243;nicas del asesino de Reyes, por Patrick Rothfuss. <br>
Fue el primer libro que le&#237; completo y en verdad su historia me encanta. <br>
La historia habla de Kevote, que se pronuncia cuouz, un personaje legendario en su mundo,<br> rodeado de aventuras y tragedias. <br>
Comienza con un escribano que le encuentra, cuando el mundo le cree muerto, el escribano<br>
 pide a kvote que le cuente la historia de su vida, como se convirti&#243; en la leyenda que es y<br>
 tambi&#233;n en el monstruo que algunos creen. </li>
<br>
<li><b>El Temor de un Hombre Sabio</b>.
<br>
<a href="./img/imggrandes/libros/eltemordeunhombresabio.jpg" alt="Imagen del libro el temor de un hombre sabio"target="_blank"><img src="./img/imglibros/eltemordeunhombresabio1.png" alt="Foto pequeña del libro el temor de un hombre sabio"></a> <br>
 Segundo libro de la saga de Cr&#243;nicas del asesino de Reyes<br>
Kvote cuenta la historia de su vida durante tres d&#237;as, cada uno de los libros ocupa un dia, <br>
este es el segundo dia y la continuaci&#243;n directa de los eventos del primer libro. Contesta<br>
 algunas dudas que dejo el primero y deja muchas dudas m&#255;s. <br>
Por desgracia Patrick escribe muy lento y han pasado 4 años desde la publicaci&#243;n de este y<br>
 aun no hay un tercer libro. </li>
<br>
<li><b>Las ventajas de ser invisible</b>.
<br>
<a href="./img/imggrandes/libros/lasventajasdeserinvicible.jpg" alt="Imagen del libro las ventajas de ser invicible"target="_blank"><img src="./img/imglibros/lasventajasdeserinvicible1.png" alt="Foto pequeña del libro las ventajas de ser invicible"></a> <br>
 Por Stephen Chbosky. Fue un regalo por parte de un primo.<br>
 Con sinceridad esperaba que se tratara de invisibilidad visual y las aventuras y desventuras<br>
 que conllevaban ello. Pero el t&#237;tulo hace referencia a la invisibilidad social. <br>
 Es una excelente novela, recomiendo mucho leerla, pero principalmente recomiendo no ver<br>
 la pel&#237;cula que es un asco. </li>
<br>
<li><b>Trilog&#237;a de La Fundaci&#243;n</b>.
<br>
<a href="./img/imggrandes/libros/trilogiadelafundacion.jpg" alt="Imagen del libro la trilogia de la fundacion"target="_blank"><img src="./img/imglibros/trilogiadelafundacion1.png" alt="Foto pequeña del libro la trilofia de la fundacion"></a> <br>
 por Isaac Asimov.Realmente es la compilaci&#243;n de las tres novelas cortas de la trilog&#237;a original. <br>
Es una incre&#237;ble historia futurista que es contada por diferentes personas durante &#233;pocas diferentes<br>
 con algunos años o siglos de diferencia. cuentan la historia de La Fundaci&#243;n, una organizaci&#243;n<br>
 cient&#237;fica que domina un planeta que ha sido creada para salvar a la galaxia de siglos de caos<br>
 despu&#233;s de la ca&#237;da del imperio gal&#255;ctico, y ser el origen de un nuevo y mejor Imperio Gal&#255;ctico. </li>
<br>
<li><b>Erebos</b>.
<br>
<a href="./img/imggrandes/libros/erebos.jpg" alt="Imagen del libro Erebos"target="_blank"><img src="./img/imglibros/erebos1.png" alt="Foto pequeña del libro Erebos"></a> <br>
 Por Ursula Poznanski. Curiosa novela, algo fantasiosa y de misterio. En un colegio empiezan a<br>
 circular rumores de un "juego" de ordenador, los afortunado en jugarlo tiene prohibido hablar<br>
 de &#233;l, a la par de que cosas misteriosas ocurren a algunos estudiantes. </li>
<br>
<li><b>El Esclavo</b>.
<br>
<a href="./img/imggrandes/libros/elesclavo.jpg" alt="Imagen del libro Esclavo"target="_blank"><img src="./img/imglibros/elesclavo1.png" alt="Foto pequeña del libro esclavo"></a> <br>
 por Anand Dilvar, fue el &#250;ltimo regalo que mi abuelo Materno me dio. Una triste historia de un<br>
 hombre que se encuentra en un estado similar al vegetal, por desgracia es consciente de todo lo<br>
 que ocurre a su alrededor, pero los dem&#255;s lo creen pr&#255;cticamente muerto. Pasar&#255; por m&#250;ltiples<br>
 situaciones que lo har&#255;n reflexionar de su vida. </li>
<br>
<li><b>La Niebla</b>.
<br>
<a href="./img/imggrandes/libros/laniebla.png" alt="Imagen del libro la niebla"target="_blank"><img src="./img/imglibros/laniebla1.jpg" alt="Foto pequeña del libro la niebla"></a> <br>
 de Stephen King. Una novela de terror que relata los eventos de un pequeño pueblo junto a un lago,<br>
 despu&#233;s de una terrible tormenta una niebla espesa cae sobre el pueblo y criaturas terror&#237;ficas<br>
 asesinan a los pobladores. </li>
<br>
<li><b>La b&#250;squeda en sueños de Kadath la Desconocida</b>. <br>
 de P.H. Lovecraft. Una historia fant&#255;stica ubicada en el universo de los sueños, donde criaturas<br>
 c&#243;smicas y de todo tipo habitan, un hombre decide buscar la misteriosa ciudad de Kadath, la ciudad<br>
 de los Dioses. </li>
<br>
<li><b>El ciclo del hombre lobo</b>.
<br>
<a href="./img/imggrandes/libros/elciclodelhombrelobo.jpg" alt="Imagen del libro el ciclo del hombre lobo"target="_blank"><img src="./img/imglibros/elciclodelhombrelobo1.png" alt="Foto pequeña del libro el ciclo del hombre lobo"></a> <br>
 Por Stephen King. Ser&#233; sincero, no me gusta leer a Stephen King, el c&#243;mo narra las historias me<br>
 desespera m&#255;s que Lovcraft, pero esta historia me mantuvo un tanto en suspenso. Como un hombre<br>
 lobo se ocultaba entre la gente de un pequeño poblado y con el paso de los meses acosaba y asesinaba<br>
 a sus presas humanas. </li>
<br>
<li><b>Halo the fall of the Reach</b>.
<br>
<a href="./img/imggrandes/libros/halolibro.jpg" alt="Imagen del libro Halo"target="_blank"><img src="./img/imglibros/halolibro1.png" alt="Foto pequeña del libro Halo"></a> <br>
 De Eric Nylund. Como fan de Halo me era de gran inter&#233;s leer este libro, el cual relata la historia<br>
 previa al juego Halo combat evolved, como se entr&#243; y creo el h&#233;roe legendario que es el jefe maestro y<br>
 como callo el planeta m&#255;s poderoso que pose&#237;a la humanidad. </li>
<br>
<li><b>Sangre de campe&#243;n</b>.
 <br>
<a href="./img/imggrandes/libros/sangredecampeon.jpg" alt="Imagen del libro Sangre de Campeon"target="_blank"><img src="./img/imglibros/sangredecampeon1.png" alt="Foto pequeña del libro Sangre de Campeon"></a>
<br>
 Por Carlos Cuauht&#233;moc S&#255;nchez. Fue uno de mis primeros libros de la infancia, pero jam&#255;s lo hab&#237;a completado.<br>
 Narra la vida de un niño que pasa por muchos conflictos en su vida, bajas de autoestima y peligros, comenzando<br>
 con el tr&#255;gico accidente de su hermano del cual &#233;l fue responsable. </li>
</ol>
Como es evidente todos estos son novelas, no me gusta incluir libros que no he concluido, por ello no suelo contar<br>
 libros cient&#237;ficos, puesto que solo he le&#237;do cosas que me interesan u ocupo y los dejo.
</div>
<hr></hr>
<br>
<br>
<br>
<div id="Musica">
<h3>M&#250;sica</h3>
Esta parte me es de las m&#255;s complicadas, no tengo favoritismo a un g&#233;nero de m&#250;sica ni a un cantante o banda en<br>
 particular, ni siquiera opto por aprenderme sus nombres.<br>
Puedo decir que escucho un poco de todo. La &#250;nica m&#250;sica que en verdad no soporto son los corridos.<br>
Algunos grupos musicales, cantantes, o compositores que disfrute y quiz&#255;s aun disfruto:
<ul>
<li>Daft Punk</li>
<li>El Gran silencio</li>
<li>Gorillaz</li>
<li>Panda</li>
<li>Green Day</li>
<li>Mana</li>
<li>Beethoven</li>
<li>Mozart</li>
<li>Koji Kondo (las composiciones de the legend of zelda) </li>
<li>Miranda</li>
</ul>
Reitero, me gusta casi toda la m&#250;sica, un poco de cada g&#233;nero y alguna canci&#243;n de cada artista musical, pero no<br>
 siento nada especial por nada en particular y no me interesa aprenderme nombres o letras y la lista anterior es<br>
 de aquella m&#250;sica que escuche mucho durante alg&#250;n tiempo y que me ha llegado a la mente a la hora de hacer esta lista.
</div>
<hr></hr>
<br>
<br>
<br>
<div id="Peliculas">
<h3>Pel&#237;culas</h3>
Soy entusiasta del cine de acci&#243;n, en particular del cine militar y m&#255;s exacto de la guerra medieval, ya sea ver&#237;dica<br>
 o fant&#255;stica, aun asi disfruto de casi todos los g&#233;neros.<br>
Ahora una lista de mis recomendaciones:
<ul>
<li>La trilog&#237;a del señor de los anillos</li>
<li>Troya</li>
<li>Salvando al soldado Ryan</li>
<li>todas las pel&#237;culas de Jackie chan</li>
<li>Las cr&#243;nicas de Riddick</li>
<li>Sueños de fuga</li>
<li>Una aventura extraordinaria</li>
<li>En b&#250;squeda de la felicidad</li>
<li>Hombre en llamas</li>
<li>Gran Torino</li>
<li>Starship Troopers</li>
<li>Chaolin Soccer</li>
<li>Kun fu Basket</li>
</ul>
</div>
<hr></hr>
<br>
<br>
<br>
<div id="Viajes">
<h3>Viajes</h3>
No soy una persona muy movida, me gusta mi hogar y no suelo salir o desear salir de &#233;l, pero la vida por una u otra<br>
 raz&#243;n me ha llevado lejos, a continuaci&#243;n, los lugares m&#255;s relevantes que he visitado:
<ul>
<li><b>Ciudad de M&#233;xico</b>. <br>
Viaje al menos cuatro veces a esta ciudad, siempre por la misma raz&#243;n, padezco de daño en el nervio &#243;ptico,<br>
 viajamos a C.deM. para obtener respuestas y soluciones, desgraciadamente no las obtuvimos satisfactoriamente,<br>
 pero dejando de lado eso, pase&#233; por la ciudad, vi el monumento a la revoluci&#243;n, estuve en el palacio de bellas<br>
 artes, la villa de Guadalupe y la Catedral, el castillo de Chapultepec, entre muchos otros lugares que<br>
 tristemente no recuerdo. </li>

<li><b>Puerto Peñasco Sonora</b>. <br>
Ya perd&#237; la cuenta de cuantas veces he ido, pero la m&#255;s memorable para m&#237; fue los 12 años, c&#243;mo siempre la raz&#243;n<br>
 por la que &#237;bamos era para visitar a un t&#237;o que nunca sal&#237;a de esa ciudad, lo especial de esta ocasi&#243;n fueron<br>
 dos salidas, la primera visitamos la playa, era si no me equivoco el año 2007, y entonces hab&#237;a algunos hoteles<br>
 muy grandes, pero no ocupaban toda la palaya, era enorme era hermosa, mucha gente, pero mucho espacio, olas<br>
 grandes y arena blanca. como dato curioso, un primo y yo nos alejamos de mi madre y mi t&#237;o sin avisar, para<br>
 cuando regresamos una hora m&#255;s tarde, hab&#237;a un &#255;rea enorme de arena llena de las huellas de mi madre que nos hab&#237;<br>
a buscado desesperadamente<.<br>
La segunda ocasi&#243;n fue un viaje a otra playa, lo especial en esta es que a ciertas horas el mar retroced&#237;a tanto que<br>
 pod&#237;amos caminar hasta los arrecifes, cientos de peces atrapados en largas piscinas naturales, era hermoso, con<br>
 solo meter la mano atrape un puñado de pequeños pececillos que escaparon con una facilidad envidiable. </li>

<li><b>Tepic Nayarit</b>.<br>
 Tambi&#233;n fue una ciudad muy visitada en mi infancia, visitar mas familia. Me encantaba ir puesto<br>
 que me llevaban al parque La Loma, enorme como no hubiese conocido en mucho tiempo, lleno de atracciones y juegos.<br>
 En una ocasi&#243;n me extravi&#233; de la vista de mi Familia, todos se alarmaron y me buscaron como locos, por mi parte,<br>
 los ve&#237;a desde lo alto de una res baladilla cubierta, nunca me paso por la mente que me estuvieran buscando, cada<br>
 vez que regreso de visita se vuelve una historia frecuente</li>

<li><b>Santa Mar&#237;a del Oro Nayarit</b>. <br>
Sin duda uno de mis lugares favoritos, ya ni siquiera recuerdo la fecha ni mi edad la vez que visite ese enorme<br>
 lago rodeado por cerros, sin duda una de las escenas m&#255;s bellas que recuerdo, no hab&#237;a nada en especial, solo<br>
 el paisaje y con eso me basta para ser mi favorito. </li>

<li><b>Zacatecas Zacatecas</b>. <br>
Solo puedo decir que viaje ah&#237; para acompañar a una amiga de la familia, no recuerdo nada m&#255;s, absolutamente<br>
 nada, ni los edificios ni las calles, lo &#250;nico que puedo contar de ese viaje es que paramos en Guadalajara, <br>
visitamos el mejor zool&#243;gico que alguna vez he conocido y que rezamos por nuestras vidas al abordar un taxi cuyo<br>
 taxista conduc&#237;a terriblemente r&#255;pido. </li>

<li><b>La Frontera</b>. <br>
Ha sido el chiste m&#255;s tonto de mi vida, durante alguno de nuestros viajes a puerto peñasco decidimos ir a cruzar<br>
 la frontera y conocer la ciudad de Finix, tristemente no &#233;ramos conscientes de la cantidad est&#250;pida de documentos<br>
 que nos solicitaban para darnos permiso de cruzar, los cuales no llev&#255;bamos, asi que lo m&#255;s lejos que llegamos fue<br>
 a un mini mercado a unos cien metros quiz&#255;s, y si, ese fue mi gran viaje a los Estados Unidos de Am&#233;rica. </li>
</ul>
</div>

<hr></hr>
<br>
<br>
<br>
<div id="Series">
<h3>Series</h3>
Como inform&#255;tico no es de sorprender que pase mucho tiempo frente a una pantalla. Cuando no es la PC o Lap, es<br>
 la TV. Como resultado tuve la ocasi&#243;n de ver muchas series de todo tipo. En este espacio pondr&#233; mis favoritas:
<ul>
<li><b>Dr. House</b>.<br>
<a href="./img/imggrandes/SeriesYanimacion/drhouse.jpg" alt="Imagen de Dr.House"target="_blank"><img src="./img/imgSeriesYanimacicon/drhouse1.jpg" alt="Imagen pequeña de Dr.House "></a><br>
Sin duda mi favorita, el Doctor en Medicina, genio, s&#237;nico y brutalmente honesto Gregory House, empleado<br>
 y jefe del departamento de diagn&#243;stico m&#233;dico del ficticio Hospital Universitario Princeton-Plainsboro. Encargado<br>
 de resolver los mayores acertijos m&#233;dicos que son sus pacientes, enfermos de males que otros m&#233;dicos no son<br>
 capaces de resolver.
</li>
<li><b>Como Conoc&#237; a tu madre</b>.<br>
<a href="./img/imggrandes/SeriesYanimacion/tumadre.jpg" alt="Imagen de como conoci a tu madre"target="_blank"><img src="./img/imgSeriesYanimacicon/tumadre1.jpg" alt="Imagen pequeña de como conoci a tu madre "></a> <br>
Esta comedia compite por ser mi favorita. la historia de un grupo de amigos en sus mejores años. El protagonista<br>
 Ted Mosby, relata a sus hijos la larga, loca, rid&#237;cula y genial historia de c&#243;mo conoci&#243; a su madre, relatando<br>
 cada escabroso cap&#237;tulo de su vida, las mujeres con las que sali&#243;, las locuras que hizo por ellas, las locuras<br>
 de sus mejores amigos y las aventuras, subidas y bajadas que da la vida. </li>
<li><b>La Teor&#237;a del BigBang</b>.<br>
<a href="./img/imggrandes/SeriesYanimacion/bigbang.jpg" alt="Imagen de la teoria del bigbanf"target="_blank"><img src="./img/imgSeriesYanimacicon/bigbang1.jpg" alt="Imagen pequeña de la teoria del bigbang "></a> <br>
La otra comedia que pelea por el t&#237;tulo de mi comedia favorita. Las locuras de un grupo de amigos cient&#237;ficos,<br>
 genios y nerds, su dia a dia, su extraña forma de relacionarse con otros seres humanos y las tonter&#237;as que llegan<br>
 a hacer por el g&#233;nero femenino. </li>
<li><b>Game of Thrones</b>.<br>
<a href="./img/imggrandes/SeriesYanimacion/got.jpg" alt="Imagen de game of thrones"target="_blank"><img src="./img/imgSeriesYanimacicon/got1.jpg" alt="Imagen pequeña de game of thrones "></a> <br>
Otra de mis favoritas gracias a su excelente historia y a la tem&#255;tica medieval que me fascina. Narra la vida de las<br>
 Familias poderosas de los siete reinos de poniente, el c&#243;mo se destrozan unas a otras por el control total, por<br>
 la venganza y el honor, a la par que un mal siniestro fuera de toda proporci&#243;n se avecina para desolarlo todo. </li>
<li><b>The Walking Dead</b>. <br>
Ya no tan favorita, pero me sigue haciendo esperar temporadas y cap&#237;tulos nuevos. La historia de los supervivientes<br>
 tras el apocalipsis zombie, donde el mayor peligro no son los zombies si no los otros supervivientes que se han<br>
 corrompido por este mundo y que hacen y har&#255;n de todo con tal de sobrevivir</li>
</ul>
</div>
<hr></hr>
<br>
<br>
<br>
<div id="Animacion">
<h3>Animaci&#243;n</h3>
Seguramente m&#255;s que las series, pel&#237;culas, m&#250;sica y dem&#255;s, mi mayor gusto es la animaci&#243;n. con animaci&#243;n me refiero<br>
 a cualquier producto visual animado a base de dibujos tanto a mano como digitales, ll&#255;mese caricaturas, anime,<br>
 cortos online, etc.<br>
Ahora unas cuantas de las que m&#255;s disfruto ver:
<ul>
<li><b><A HREF="http://roosterteeth.com/show/rwby">RWBY<A></b>.<br>
<a href="./img/imggrandes/SeriesYanimacion/RWBY.jpg" alt="Imagen de RWBY"target="_blank"><img src="./img/imgSeriesYanimacicon/RWBY1.jpg" alt="Imagen pequeña de RWBY "></a> <br>
Actualmente mi Serie Animada Favorita. Creada por el ya fallecido Monty Oum y animada por el estudio independiente<br>
 RoosterTeeth, llamo mi atenci&#243;n por su inusual estilo en 3D con caracter&#237;sticas de anime, ir&#243;nicamente lo que me<br>
 atrajo fue la baja y a la vez alta calidad que ten&#237;a la animaci&#243;n, cosa que fue perdi&#233;ndose a partir de la segunda<br>
 temporada, pues esta fue mejorando dr&#255;sticamente con cada temporada.<br>
La Historia nos situa en el planeta de Remnant, en el cual la humanidad vive acosada por terribles criaturas de<br>
 pesadilla que son atra&#237;das por las emociones negativas de las personas, como el miedo o la ira. Para protegerse,<br>
 cada pa&#237;s educa a los guardianes que proteger&#255;n a la humanidad, llamados Cazadores, que sirven como guardianes contra<br>
 las criaturas del Grimm y como defensores de la paz. La protagonista principal Ruby Rose, h&#255;bil guerrera que pelea<br>
 usando una enorme guadaña color carmes&#237; que adem&#255;s se convierte en rifle de francotirador, despu&#233;s de enfrentar a un<br>
 grupo de ladrones armados es invitada a unirse a la academia Beacon para Cazadores, donde mejorara sus habilidades<br>
 y se convertir&#255; en l&#237;der de un equipo que se dedicara a enfrentar a las criaturas de Grimm y a una organizaci&#243;n<br>
 terrorista que amenaza a su nuevo hogar. </li>



<li><b><A HREF="http://www.animeid.tv/full-metal-alchemist">Full Metal Alchemist<A> y <A HREF="http://www.animeid.tv/fullmetal-alchemist-brotherhood">Full Metal Alchemist Brotherhood<A></b>.<br>
<a href="./img/imggrandes/SeriesYanimacion/fullmetal.png" alt="Imagen de Full Metal alchemist"target="_blank"><img src="./img/imgSeriesYanimacicon/fullmetal1.png" alt="Imagen pequeña de full metal alchemist "></a> <br>
Dos versiones anime del manga hom&#243;nimo, que relatan las desventuras de los hermanos Elric, que despu&#233;s de la muerte de<br>
 su madre cuando eran niños, aprenden la poderosa alquimia y usan la prohibida transmutaci&#243;n humana para intentar<br>
 revivirla terminando en cat&#255;strofe con la p&#233;rdida de un brazo y pierna de un hermano y el cuerpo entero del otro.<br>
 Para recuperar sus cuerpos los hermanos Elric se aventuran en la b&#250;squeda de la m&#237;tica Piedra filosofal que creen les<br>
 dar&#255; el poder que necesitan para reparar su error. </li><br>

<li><b><A HREF="http://worldofsteven.com/">Steven Universe<A></b>.<br>
<a href="./img/imggrandes/SeriesYanimacion/steven.png" alt="Imagen de steven universe"target="_blank"><img src="./img/imgSeriesYanimacicon/steven1.png" alt="Imagen pequeña de steven universe "></a> <br>
Caricatura emitida por cartoonNetwork, pese a su simpleza me ha atra&#237;do y en verdad me hace esperar la continuaci&#243;n<br>
 de la historia que constantemente entra en receso. <br>
Cuneta la historia de Steven Universe y las Gemas de Crystal, Steven siendo un hibrido humano-gema y las gemas<br>
 alien&#237;genas ancestrales que habitan la tierra y que en un pasado lucharon contra su planeta hogar para defender la<br>
 vida de la tierra. Ahora combaten con los remanentes de la antigua guerra y con las viejas amenazas que regresan<br>
 para terminar lo que comenzaron siglos atr&#255;s. </li>

<li><b>DC y Marvel</b>.<br>
<a href="./img/imggrandes/SeriesYanimacion/MD.JPG" alt="Imagen de dc y marvel"target="_blank"><img src="./img/imgSeriesYanimacicon/MD1.JPG" alt="Imagen pequeña de DC y Marvel "></a> <br>
Hay demasiado de ambas compañ&#237;as, pero nada que resalte lo suficiente para hablar exclusivamente de &#233;l. desde Marvel<br>
 con sus caricaturas y DC con sus pel&#237;culas animadas. </li>


<li><b><A HREF="http://www.animeid.tv/digimon-adventure">Digimon Adventure<A>, <A HREF="http://www.animeid.tv/digimon-adventure-2">Digimon Adventure 02<A> y <A HREF="http://www.animeid.tv/digimon-tamers">Digimon Tamers<A></b>.<br>
<a href="./img/imggrandes/SeriesYanimacion/digimon.jpg" alt="Imagen de digimon"target="_blank"><img src="./img/imgSeriesYanimacicon/digimon1.jpg" alt="Imagen pequeña de digimon "></a><br>
Animes obligatorios de mi infancia, trajeron la fantas&#237;a a mi vida y me hicieron soñar y fantasear con otros mundos.<br>
Las historias de los niños elegidos y sus digimons, seres provenientes del digimundo, otra dimensi&#243;n fant&#255;stica que<br>
 comparte caracter&#237;sticas con el mundo digital, el cual siempre est&#255; bajo la amenaza de alg&#250;n mal, para ello invocan<br>
 a estos niños elegidos que se unir&#255;n a los digimons para traer la paz nuevamente. </li>
</ul>
<<br>
<br><A HREF="Inicio.html">Volver a Inicio<A>
<br>
<br>
</div>

</div>

</body>
</html>
