<html>
<head>
<link 
	rel="stylesheet"
	type="text/css"
	href="./estilodelapagina.css">

</head>
<body>
<div id="general">
<header>
    
<section id="menu">
<a href="../Inicio.html"target="_blank"><img src="./img/imgotros/emblema1.png" alt="Escudo con dos espadas cruzadas"></a>    
<ul>
<a href="../inicio.html">inicio</a>
<a href="./autobiografia.html">Autobiograifa</a>
<a href="./Mentalidad.html">Mentalidad</a>
<a href="./gustospersonales.html">Gustos Personales</a>
<a href="./fe.html">Fe</a>
<a href="./amistades.html">Amistades</a>
</ul>
    </section>
</header>
    
<div id="cuerpo">

    <img src="./img/imgotros/GLH1.jpg"/>
    <p>Mi nombre es Gabriel Leyva Hansen, nac&#237; el 6 de marzo de 1995 en las instalaciones  m&#233;dicas del IMSS. Soy hijo de Maria Elena Hansen Rubio y Gabriel Leyva Carrillo. Debido  al hecho de que mi madre ten&#237;a 39 a&#241;os de edad cuando se embarazo de  m&#237;, fui clasificado como un “producto precioso” que se les da ese t&#233;rmino a los  bebes que nacen de madres que se encuentran muy cerca de la menopausia. Nac&#237; por  medio de cesar&#237;a, y tuve la calificaci&#243;n de apgar de 10. Fui nombrado Gabriel  gracias a mi madre, puesto que ella lo decidi&#243;, no podemos recordar que nombre  quer&#237;a mi padre ponerme, alguna vez me lo dijo y me pareci&#243; mal&#237;simo.</p>

<p> Mis primeros a&#241;os de vida los viv&#237; en Tamazula, junto a la mayor&#237;a de los  miembros de mi familia, viv&#237;a con mi madre, en la casa de sus padres. Rafael Hansen  Leon y Maria Ignacia Rubio, adem&#225;s de varios de mis t&#237;os y t&#237;as y un par de  primos.</p>

 <p>Al lado de la casa de mis abuelos viv&#237;a la familia de una de sus hijas, Maria Ignacia  Hansen Rubio, casada con ----, ten&#237;a cuatro hijos, uno de estos, mujer y madre de 2  medio hermanos, Jes&#250;s Daniel y Rene Cabanillas Hansen, lo importante de estos dos es  que fueron mis mejores amigos durante la mayor parte de mi infancia.</p>

 <p>Debido a que mis padres trabajaban, fui inscrito en una guarder&#237;a,”----“, en Guasave,  durante dos a&#241;os. De esta y de la mayor&#237;a de mis primeros a&#241;os no tengo  recuerdos claros, la mayor&#237;a de los que cuente de mis primeros 6 u 8 a&#241;os  ser&#225; gracias a la memoria colectiva m&#237;a y mis familiares.</p>

 <p>Al cumplir los tres a&#241;os, en el a&#241;o de 1998, entre en el K&#237;nder “Gabriel  Leyva Solano”, es casi nulo mis recuerdos de esta &#233;poca, s&#233; que estuve un  a&#241;o en este K&#237;nder, por conveniencias de mi madre, fui cambiado a otro  k&#237;nder en Guasave durante muy poco tiempo y volv&#237; a Tamazula a concluirlo.  Para la despedida del kinder, hicimos alguna presentaci&#243;n en la que vestimos de  animales, me disgusta recordar que fui vestido de cerdito. Una de las poqu&#237;simas cosas  que puedo recordar con mayor claridad, fue una de mis maestras, la cual nunca he podido  recordar su nombre, pero todos sus alumnos la conocimos como maestra “Santa”, cuyo  apodo s&#233; que mi grupo le puso, pero no tengo la m&#225;s m&#237;nima idea de  porqu&#233;.</p>

 <p>Pocos cambios que sucedieron durante este tiempo, fueron mi mudanza de la casa de mis  abuelos a una propia, no muy lejos, pero para un ni&#241;o peque&#241;o si lo era. Por  suerte hice nuevos amigos, los cuales a este punto ya no recuerdo ni sus nombres ni sus  rostros y para rematar romp&#237; contacto pocos a&#241;os despu&#233;s de conocerles.</p>

 <p>En el a&#241;o 2001, mi madre y yo nos mudamos a Guasave Sinaloa, a la colonia las palmas,  a una casa que mi madre hab&#237;a comenzado a construir hac&#237;a ya algunos  a&#241;os atr&#225;s, para que yo estudiara la primaria y adem&#225;s porque mi madre  trabajaba en las oficinas del Seguro Social. Hac&#237;a mucho que ella pr&#225;cticamente  viv&#237;a en Guasave, pero no hab&#237;a tenido la oportunidad de mudarse por  completo, o quiz&#225;s quer&#237;a que yo tuviera contacto con mi familia durante mis  primeros a&#241;os, fuese la raz&#243;n que fuese nos mudamos a Guasave donde hasta la  fecha habitamos. Nuestra nueva casa era una sola habitaci&#243;n con un ba&#241;o, la  habitaci&#243;n, sala y cocina ocupaban casi el mismo espacio. Por otro lado el patio era  enorme. Tristemente la colonia estaba un poco vac&#237;a, solo ten&#237;amos una familia  vecina, cuyos miembros m&#225;s j&#243;venes ten&#237;an 15 a&#241;os o m&#225;s y  no pod&#237;a relacionarme mucho con ellos. Una de las ventajas de nuestra ubicaci&#243;n  era que a espaldas de nuestra calle se encuentra el Pimber Camacho, un parque enorme, con  m&#250;ltiples estadios de b&#233;isbol, un vivero en la parte trasera y un edificio  rectangular bastante alto, en su interior hab&#237;a m&#250;ltiples canchas deportivas, una  de b&#225;squetbol y al menos dos de volibol. Ah&#237; pasaba gran parte de mi tiempo  libre.</p>

 <p>Un dato tristemente relevante para este punto es el hecho de que desde que cumpl&#237; 4  a&#241;os comenc&#233; a subir de peos y para los 6 a&#241;os ya era gordo.</p>
<p> El primer a&#241;o de primaria lo curse en “El Colegio Patria” en Guasave. No era la  instituci&#243;n educativa m&#225;s sobresaliente ni la m&#225;s grande, pero mi madre  recibi&#243; buenas recomendaciones de este colegio y deseaba que recibiera la mejor  educaci&#243;n posible. Para m&#237; no fue la gran cosa, me parec&#237;a normal, menos  colorido, puesto que los colores principales de esta escuela eran el verde, blanco y amarillo, y  pues yo estaba acostumbrado a lo colorido de las aulas del k&#237;nder, no es relevante,  pero al menos recuerdo eso. El primer dia me comporte como cualquier otro ni&#241;o de  esa edad, no quer&#237;a separarme de mi madre y llore un poco, pero me acostumbre  r&#225;pido. La vida segu&#237;a tranquila, hasta que se evidencio la diferencia social- econ&#243;mica, me vi un tanto aislado, ni&#241;os “ricachones” con juguetes caros y un  tanto presumidos. Por desgracia esto no fue el problema principal, debido a mi sobrepeso  empec&#233; a recibir bullyning de mis compa&#241;eros y yo no era muy resistente a este  acoso, reaccionaba violentamente y no era el &#250;nico, cuando atacaba los dem&#225;s  respond&#237;an, llegu&#233; al punto de ser golpeado por varios de mis compa&#241;eros  durante los momentos libres. Todo esto causo que para segundo a&#241;o de primaria ya no  cursara en esta instituci&#243;n.</p>

<p> El a&#241;o 2002 no fue mejor. Me cambie de escuela a la primaria Jaime Nuno,  tambi&#233;n de Guasave, era una instituci&#243;n m&#225;s grande en tama&#241;o, pero  no m&#225;s eficiente, tuvimos muchas suspensiones de clases por motivos que rallaban en  lo rid&#237;culo y puedo afirmar que fue un a&#241;o desperdiciado en torno al  conocimiento adquirido. Muchos males se juntaron ese a&#241;o, el bullying que  recib&#237; por parte de mis compa&#241;eros y por alumnos mayores fue aun peor que en  el Colegio Patria, adem&#225;s mi padre se mud&#243; con nosotros, lo que en un principio  pareci&#243; una idea fant&#225;stica resulto no serlo, el resulto mucho m&#225;s estricto  que mi madre, llegando al castigo f&#237;sico, al cual nunca me acostumbre ni resulto  eficiente conmigo. Esta es quiz&#225;s la peor memoria que conservo, mi padre me  reprend&#237;a con golpes y empeoraba puesto que me provocaba llorar y entonces el me                reprend&#237;a por llorar, cosa que jam&#225;s acepte, incluso en la actualidad aun  conservo cierto rencor por ello. Como dije fue uno de los peores a&#241;os de mi vida,  incluso tuve que ir a terapia con un psic&#243;logo, cosa que para los miembros de mi familia  era de locos. Y para concluir con los males de ese a&#241;o, a partir de entonces detectaron  mi estrabismo, no se desde cuando ten&#237;a ese problema, pero a partir de entonces fue  m&#225;s evidente.</p>

 <p>Para el 2003 volv&#237; a cursar la primaria en el Colegio Patria, y ah&#237; me mantuve  hasta graduarme. No recuerdo eventos relevantes de estos a&#241;os que se distingan de  otros. En esos cuatro a&#241;os mi vida tuvo altas y bajas, hice pocos amigos que no  volv&#237; a ver despu&#233;s, me un&#237; al equipo de futbol de la escuela,  practic&#225;bamos casi todos los d&#237;as por la tarde, tuve encuentros molestos con  muchas personas que con el tiempo se volvieron intranscendentes. Viaj&#233; a Tepic  Nayarit, a visitar a unos t&#237;os y primos, hice pasar un susto a mi familia, puesto que en  un viaje a un parque bastante grande de Tepic me perdieron de vista y pensaron que me  hab&#237;an secuestrado, graciosamente para m&#237;, siempre estuve vi&#233;ndolos  desde los juegos para ni&#241;os, los ve&#237;a ir y venir, pero nunca se me ocurri&#243;  que me estuvieran buscando. Viaje a Puerto Pe&#241;asco Sonora, a visitar a un t&#237;o  que era muy renuente a visitar a la familia. Fue un buen viaje, playas hermosas y un amplio  desierto, fui al menos dos veces durante esos a&#241;os. Tambi&#233;n empec&#233; a  perder el inter&#233;s sobre mi familia, les visitaba cada vez menos. Asi como tambi&#233;n  me volv&#237; un poco viciado a las pantallas, ll&#225;mese televisi&#243;n o computadora.</p>

<p> En el a&#241;o 2006 ingrese a la ETI28, para estudiar la secundaria. Fue un cambio  dr&#225;stico, pero bien recibido, puesto que no conoc&#237;a a nadie ni me  conoc&#237;an a m&#237;, na oportunidad para empezar relativamente de cero. Ah&#237;  curse hasta 2009. Entre en la especialidad de computaci&#243;n, que pese a su nombre lo  &#250;ltimo que hac&#237;amos era tocar las computadoras. Durante esos a&#241;os me  hice amigo de Alejandra y Daniel Urtusuastegi, Neftali Ahumada, Luis Martin Zambrano, Luis  Valdez, Jesus Garcia, Ernesto L&#243;pez, Miguel F&#233;lix, entre otros tantos. Estas  personas fueron las m&#225;s relevantes en m i vida durante esos a&#241;os, siendo Daniel y  Alejandra mis mejores amigos. Tristemente las cosas no terminaron del todo bien, mi  comportamiento siempre fue y ha sido conflictivo, y para mis queridos amigos no fui tan  importante, aun sufr&#237;a de bullying por mi apariencia f&#237;sica y ellos no me  apoyaron e incluso llegaron a distanciarse en algunas ocasiones. Para el final de la secundaria  fui yo el que decid&#237; cortar los lazos de amistad.</p>

<p> Ya no recuerdo exactamente en qu&#233; a&#241;o ocurri&#243;, pero durante la  secundaria empec&#233; a tener problemas visuales, mi estrabismo empeoro y mi  visi&#243;n se redujo un poco. Gracias a un estudio m&#233;dico con un oftalm&#243;logo  se me diagnostico glaucoma. A partir de entonces se me hicieron muchos estudios  m&#233;dicos. Llegue a viajar a Ciudad de M&#233;xico, con el fin de ser atendido en los  mejores hospitales por los mejores especialistas. Con m&#225;s estudios realizados se  confirm&#243; el glaucoma y estuve a punto de ser operado de los ojos. Gracias a la necedad  de mi madre, que me llevo a otros hospitales, me salvo de una operaci&#243;n innecesaria. Al  final resulto en un diagn&#243;stico de palidez en el nervio &#243;ptico, condici&#243;n que  era inoperable y tampoco ten&#237;a un tratamiento correctivo, pero era que el da&#241;o  seguir&#237;a avanzando con el tiempo.</p>

 <p>Para el a&#241;o 2009, mi vida no hab&#237;a mejorado como tal, segu&#237;a con  problemas de autoestima por mi apariencia, hab&#237;a terminado con muchas amistades  de a&#241;os, me hab&#237;a distanciado de mis primos casi hermanos de la infancia y me  estaba quedando ciego, pero aun asi no me sent&#237;a mal. Ahora me tocaba ingresar en  preparatoria y despu&#233;s de hacer ex&#225;menes y tantear opciones me decid&#237;  por estudiar en el CETIS 108. Algunos t&#237;os y primos me la hab&#237;an recomendado  mucho y adem&#225;s ten&#237;a la especial de electr&#243;nica y me causaba bastante  inter&#233;s. Para iron&#237;as de la vida, por m&#225;s alto que fuese mi promedio en el  examen de ingreso, en proped&#233;uticos y en tronco com&#250;n no quede en  electr&#243;nica, una de mis estupideces fue quedarme en Inform&#225;tica debido a que  algunos de los amigos que hab&#237;a hecho en tronco com&#250;n estaban ah&#237;, los  cuales se las arreglaron para cambiarse a electr&#243;nica.</p>

<p> Durante mi primer dia en preparatoria conoc&#237; a Carlos Adri&#225;n Valencia, con quien  congenie dese el principio y termino convirti&#233;ndose en uno de mis mejores amigos  hasta la fecha. Tambi&#233;n durante el tronco com&#250;n me reencontr&#233; con un  viejo amigo, Heriberto Luque, hac&#237;a mucho que no sab&#237;a de el al punto de  olvidarle. &#233;l era muy listo al punto que cuando el sacaba bajas calificaciones en un  examen o materia yo sab&#237;a que mi calificaci&#243;n seria aun peor.</p>

<p> Un semestre m&#225;s tarde ingres&#233; en la especialidad de Inform&#225;tica, no fue el  mejor cambio que pude hacer, durante el primer semestre fui muy sociable y muy activo, en  cambio en el nuevo grupo ya no conoc&#237;a a la mayor&#237;a, pero la mayor&#237;a si  se conoc&#237;an. Debido a esto me volv&#237; a retraer en mi e ignorar a las personas.  Durante el segundo y tercer semestre conoc&#237; a Jos&#233; Rosario Montoya y Luis  Alfredo Valdez, quienes tambi&#233;n ser volver&#237;an en mis mejores amigos.  Pasar&#237;a mucho tiempo conviviendo con Carlos, Jos&#233; y Luis. Durante este tiempo  tambi&#233;n me di cuenta de lo grave de mi visi&#243;n, hab&#237;a perdido gran parte de  ella y al final acept&#233; por fin usar lentes.</p>

<p> Mi tiempo en Inform&#225;tica no fue muy productivo, las clases m&#225;s relevantes que  tuve fueron las de car&#225;cter matem&#225;tico, puesto que las relacionadas a  Inform&#225;tica no fueron aplicadas, a cargo de maestros ineptos o desinteresados.</p>

<p> Durante mi &#250;ltimo a&#241;o en preparatoria ca&#237; en cuenta de una de las  verdades m&#225;s estresantes de esa &#233;poca, ¿qu&#233; demonios iba a estudiar al  salir de prepa? Gracias a mis maestros de “Inform&#225;tica y programaci&#243;n” le  perd&#237; completo inter&#233;s a ello. Para sorpresa de todos me interes&#233; en  medicina y me esforc&#233; en gran medida para aplicar para la carrera. Por desgracia no lo  logre.</p>
 <p>Al final opte por ingresar a enfermer&#237;a en la UdeO. Con el deseo de aprender un poco  del &#225;rea de salud y despu&#233;s intentar aplicar nuevamente en medicina.</p>

 <p>En el a&#241;o 2013 ingrese en la UdeO en la carrera de enfermer&#237;a. Fue un buen  a&#241;o, creo, me volv&#237; mas sociable y activo que en a&#241;os pasados,  conoc&#237; a mucha gente tanto de mi grupo y carrera como de las dem&#225;s, me hice  amigo de Crystal Boj&#243;rquez, Claudia Berenice, Melisa Meraz, Manuel Baldenebro, Jaime  Espinoza, V&#237;ctor Vladimir Jes&#250;s Leal, Fernando Aguilar, Juli&#225;n Cardenas,  entre otros mas, que por fortuna aun los considero muy buenos amigos y los frecuento, no  como a los de a&#241;os pasados.</p>

 <p>Durante las vacaciones del segundo trimestre empec&#233; a tener graves dudas acerca de la  carrera que hab&#237;a elegido, al final de mucha meditaci&#243;n del tema decid&#237;  dejar la carrera.</p>

 <p>Curs&#233; el &#250;ltimo trimestre de ese a&#241;o y aprob&#233; con muy buenas  calificaciones. Casi en cuanto sal&#237; de clases en enfermer&#237;a ingres&#233; a  Ingenier&#237;a inform&#225;tica en El ITLM en Mochis Sinaloa. Fue el cambio m&#225;s  dr&#225;stico de mi vida, ahora en verdad no conoc&#237;a a nadie, no conoc&#237;a la  ciudad y estaba lejos de mis padres y mi hogar. Este cambio no me sent&#243; tan bien, me  hab&#237;a relajado conforme a mi futuro, pero volv&#237; a aislarme de la sociedad, cosa  extra&#241;a puesto que me vi rodeado de gente que compart&#237;a mis gustos.</p>

 <p>El primer semestre viv&#237; con Alex, Brandon y Aldo, completos desconocidos, al final del  semestre por conflictos entre mis compa&#241;eros nos separamos. Algo interesante de este  semestre fue que conoc&#237; el mundo de la lectura, durante meses no tuve ni  televisi&#243;n ni internet y viv&#237;a muy lejos de la universidad y su internet gratuito. Asi  que para matar el tiempo ve&#237;a series en mi laptop, cuando me aburr&#237; de eso y  por recomendaci&#243;n de un amigo, le&#237; “El nombre del viento” de Patrick Rotfus,  que fue el primer libro que le&#237; completo y por gusto y voluntad propia. Ese fue el  nacimiento de mi gusto por la lectura, en la actualidad sumo uno 15 libros diferentes. Para el  segundo semestre rent&#233; un apartamento junto a un amigo que hab&#237;a hecho  durante mi estancia en la UdeO, tampoco duro mucho, puesto que el due&#241;o del  apartamento nos ech&#243; por necesidades personales. En cuarto semestre rent&#233; en  un apartamento en solitario, y por &#250;ltimo en sexto semestre, mi actual semestre, reto  en un nuevo apartamento a dos cuadras del ITLM con amigos que obtuve en preparatoria.</p>
 Y asi ha sido mi vida hasta el actual a&#241;o 2017.
<br>
<br>
<br>
<p><A HREF="../Inicio.html">Volver a Inicio<A></p>


</div>
</div>
    
    
</body>
</html>